let es = {
	"title": "ЭКСПЕРТНАЯ СИСТЕМА ПО ПОДБОРУ ФИЛЬМА НА ВЕЧЕР",
    "start": "Что вы хотите испытать?",
	"dict": {
		"Что вы хотите испытать?": [
			'Отвращение',
			'Опусташённость',
			'Хорошое настроение',
			'Мотивация',
			'Страх'],

		'Страх': ['Бабадук', 'Спуск', 'Астрал'],
		'Отвращение': ['Сербский фильм', 'Пила', 'Мученицы'],
		'Хорошое настроение': ['Gosick', 'Как приручить дракона'],
		'Опусташённость': ['Мост в теребятию'],
		'Мотивация': ['stains;gate']
	}
}
